ProjectName=PENS Sales Application.
AppVersion=55-12-25
ReceiveBenecol=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A Hearti Benecol
Remittance=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E40\u0E07\u0E34\u0E19 (Hearti Benecol)
HeartiBenecolShipmentTemp=\u0E43\u0E1A\u0E2A\u0E48\u0E07\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D (\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27)
Code=\u0E23\u0E2B\u0E31\u0E2A

UserProfile=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
CreateNewRecord=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E21\u0E48
RecordsFound=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1E\u0E1A
Records=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
Lookup=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E14\u0E39
Active=\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
Inactive=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
Default=\u0E04\u0E48\u0E32\u0E1B\u0E23\u0E34\u0E22\u0E32\u0E22
NotDefault=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E04\u0E48\u0E32\u0E1B\u0E23\u0E34\u0E22\u0E32\u0E22
Draft=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07
Complete=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
Success=\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
Fail=\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
Void=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
Search=\u0E04\u0E49\u0E19\u0E2B\u0E32
Clear=\u0E25\u0E49\u0E32\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D
Save=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
SaveEdit=\u0E1A\u0E31\u0E19\u0E17\u0E35\u0E01\u0E41\u0E01\u0E49\u0E44\u0E02
Cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
Trip=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E23\u0E34\u0E1B
No=\u0E25\u0E33\u0E14\u0E31\u0E1A
Edit=\u0E41\u0E01\u0E49\u0E44\u0E02
View=\u0E41\u0E2A\u0E14\u0E07

#--MENU
Administer=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E1A
Delete=\u0E25\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
MasterData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
Transaction=\u0E17\u0E33\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
ProductOnHand=\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E04\u0E25\u0E31\u0E07
Report=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
Interfaces=\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E31\u0E1A\u0E2A\u0E48\u0E27\u0E19\u0E01\u0E25\u0E32\u0E07
MonitorInterfaces=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

#--USER
User=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
UserInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
SalesPersonInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E02\u0E32\u0E22
SecurityInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22

#--SYSCONFIG
SystemConf=\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E30\u0E1A\u0E1A
Configuration=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19

#--DocSeq
DocumentSeq=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23

#--CUSTOMER
Customer=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
CustomerInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
CustomerVisit=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E02\u0E49\u0E32\u0E40\u0E22\u0E35\u0E48\u0E22\u0E21\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#--MEMBER
Member=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
MemberInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
MemberImport=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
MemberImportSearch=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01

#--PRODUCT
Product=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
PriceList=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E04\u0E32
Promotion=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E0A\u0E31\u0E48\u0E19

#--SALES TARGET
SalesTarget=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1B\u0E49\u0E32\u0E22\u0E2D\u0E14\u0E02\u0E32\u0E22

#--SALES ORDER
SalesOrder=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22

#--RECEIPT
Receipt=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19

#--INTERFACES
StandardInterfaces=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E23\u0E30\u0E1A\u0E1A
TransactionInterfaces \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E17\u0E33\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#--Summary
Summary=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

MoveOrder=\u0E2B\u0E19\u0E49\u0E32\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E1A\u0E40\u0E1A\u0E34\u0E01/\u0E43\u0E1A\u0E04\u0E37\u0E19\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
MoveOrderRequisition=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E1A\u0E34\u0E01\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32
MoveOrderReturn=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32

#--BillPlan
BillPlan=\u0E23\u0E31\u0E1A\u0E1A\u0E34\u0E25\u0E17\u0E35 (Bill T)

#--ALL
BasicInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
Address=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48
AddressInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48
Profile=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C
ProfileInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C
Contact=\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
ContactInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
PaymentMethod=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
PaymentMethodInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
OtherProfile=\u0E2D\u0E37\u0E48\u0E19\u0E46
OtherProfileInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E46
Condition=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
ConditionInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E2A\u0E32\u0E21\u0E32\u0E0A\u0E34\u0E01

#--TYPE
CustomerType.CT=Credit
CustomerType.CV=Cash
CustomerType.DD=Direct Delivery

SalesGroup.S=Credit
SalesGroup.C=Cash
SalesGroup.D=Direct Delivery

OrderType.CR=Credit
OrderType.CS=Cash
OrderType.DD=Direct Delivery
Renew=\u0E15\u0E48\u0E2D\u0E2D\u0E32\u0E22\u0E38\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
RenewHistory=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2D\u0E32\u0E22\u0E38\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
HomeMenu=\u0E40\u0E21\u0E19\u0E39\u0E2B\u0E25\u0E31\u0E01
InventoryOnhand=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E04\u0E25\u0E31\u0E07
SubInventoryOnhand=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E04\u0E07\u0E04\u0E25\u0E31\u0E07 (\u0E2A\u0E23.)
Recommend=\u0E01\u0E32\u0E23\u0E41\u0E19\u0E30\u0E19\u0E33\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E48\u0E32\u0E19\u0E2D\u0E37\u0E48\u0E19
AutoCreateReceipt=\u0E23\u0E31\u0E1A\u0E0A\u0E33\u0E23\u0E30\u0E17\u0E31\u0E19\u0E17\u0E35
InvoiceOutstanding=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49 \u0E04\u0E49\u0E32\u0E07\u0E0A\u0E33\u0E23\u0E30
HeartiBenecolShipment=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07 Hearti Benecol
MemberExpired=\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E41\u0E25\u0E49\u0E27
ProductC4=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E04\u0E32\u0E41\u0E25\u0E30\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E0A\u0E31\u0E48\u0E19
Reports=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
PerformanceReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19
ReceiptReport=\u0E43\u0E1A\u0E2A\u0E48\u0E07\u0E40\u0E07\u0E34\u0E19 (\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E35\u0E48 1 \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E01\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E25\u0E39\u0E01\u0E2B\u0E19\u0E35\u0E49)
InvoicePaymentAllReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
TrxHist=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E17\u0E33\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
TrxHistDate=\u0E40\u0E21\u0E37\u0E48\u0E2D
TrxHist_I=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
TrxHist_U=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
TrxHist_D=\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ShipmentBenecolToMember=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07 Hearti Benecol \u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
ReceiptTemporary=\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19 (\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27) \u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 Hearti Benecol (\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14)
PayBy=\u0E0A\u0E33\u0E23\u0E30\u0E42\u0E14\u0E22
ReceiveBag=\u0E43\u0E1A\u0E40\u0E0B\u0E47\u0E19\u0E23\u0E31\u0E1A\u0E16\u0E38\u0E07\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07 Hearti Benecol \u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
OrderHistoryReport=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E22\u0E49\u0E2D\u0E19\u0E2B\u0E25\u0E31\u0E07
InterfaceHistoryReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E42\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
TransactionSummaryReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E22\u0E2D\u0E14\u0E02\u0E32\u0E22\u0E15\u0E32\u0E21\u0E23\u0E49\u0E32\u0E19\u0E04\u0E49\u0E32
Member.BirthDay=\u0E27\u0E31\u0E19\u0E40\u0E01\u0E34\u0E14\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
MemberFollow=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E32\u0E22\u0E38
MemberOrderImport=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19
PrintStickerReport=\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E2A\u0E15\u0E34\u0E4A\u0E01\u0E40\u0E01\u0E2D\u0E23\u0E4C
MemberOrderAdjust=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
DetailedSalesReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E22\u0E2D\u0E14\u0E02\u0E32\u0E22
CustomerSequenceUpdate = \u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E01\u0E32\u0E23 Running \u0E40\u0E25\u0E02\u0E17\u0E35\u0E48 \u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
BenecolSummaryReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E22\u0E2D\u0E14\u0E02\u0E32\u0E22 Hearti Benecol
ManageOrderReceipt=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19
CallBeforeSendReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E42\u0E17\u0E23\u0E01\u0E48\u0E2D\u0E19\u0E2A\u0E48\u0E07

ManualUpdateAddress=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48
DBManagement=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
InvoiceDetailReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E15\u0E48\u0E25\u0E30\u0E1A\u0E34\u0E25
SalesTargetSummary=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22

#--Report
TaxInvoiceDDReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19/\u0E43\u0E1A\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E20\u0E32\u0E29\u0E35
#TaxInvoiceNo=\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e40\u0e2a\u0e23\u0e47\u0e08

Order.Search.CreditNote=\u0E43\u0E1A\u0E25\u0E14\u0E2B\u0E19\u0E35\u0E49
Interim=Interim Program
Interim.AutoCreateReceipt=\u0E2A\u0E23\u0E49\u0E32\u0E07 Receipt \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2B\u0E31\u0E01\u0E2B\u0E19\u0E35\u0E49
Interim.PDReceiptAuto=\u0E2A\u0E23\u0E49\u0E32\u0E07 PD Receipt \u0E40\u0E14\u0E37\u0E2D\u0E19 12
PD=\u0E2A\u0E48\u0E07\u0E40\u0E07\u0E34\u0E19\u0E43\u0E2B\u0E49 PD
